cucmv2/roles/CUCM_axl_setup/files/AxlCmds/AXL_updateServiceParameter_IntraRegionMaxVideo.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="http://www.cisco.com/AXL/API/11.5">
   <soapenv:Header/>
   <soapenv:Body>
      <ns:updateServiceParameter sequence="?">
          <processNodeName uuid="?">EnterpriseWideData</processNodeName>
          <name>IntraVideoRegionDefault</name>
          <service>Cisco CallManager</service>
          <value>500</value>
      </ns:updateServiceParameter>
   </soapenv:Body>
</soapenv:Envelope>
